CFBundleName = "Memory Type and Range Register Support";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Version 1.1, Copyright (c) 2002-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2002-2003 Apple Computer, Inc.";
